[P_4_3_1_BasementData]
Speech_0001L=Idiot!
Speech_0002L=What?  It's in a thousand pieces.
Speech_0003L=They can retrieve data from the fragments. The drives must be wiped and broken.
Speech_0004L=Yes, sir.
Speech_0005L=Sir, if we wipe this tower we'll lose Feirong's financial...
Speech_0006L=Feirong said destroy everything.
Speech_0007L=But this would cut off our...
Speech_0008L=Everything! He said destroy it all.

[P_4_3_1_Communications]
Speech_0012L=LAMBERT - Grim, o que acha?
Speech_0013L=GRÍMSDÓTTIR - Não sei se vai ser muito útil. Eles apagaram a maior parte... Lambert... olhe isso.
Speech_0014L=LAMBERT - Meu Deus! Acabamos de encontrar o amerício 239 desaparecido! Falo com você em um segundo, Fisher. 
Goal_0034L=Detone os tanques de gasolina para destruir os caminhões que transportam as armas nucleares de Feirong. 
Goal_0035L=Destrua os caminhões de armas de Feirong. 
Speech_0015L=LAMBERT - Novo objetivo, Fisher. Há um comboio de caminhões em um armazém na embaixada. Eles não podem sair dali. Sei que você não tem explosivos suficientes, mas... 
Speech_0016L=FISHER - Mas tudo o que carregue um tanque de gasolina é uma bomba esperando para ser detonada. Tenho de me preocupar com a radiação?
Speech_0017L=LAMBERT - Os componentes não estão juntos, você não ativará nada nuclear. 
Speech_0011L=LAMBERT - Que droga, tarde demais. Eles destruíram os dados de Feirong e com eles nossas chances de evitar a guerra. A missão terminou, Fisher. 
Speech_0021L=LAMBERT - Que droga, Fisher, é muito mais grave do que você pensa. Aquele guarda era nossa única chace de passar pela porta. Você está imobilizado. Missão terminada. 
Speech_0022L=LAMBERT - Encontre um abrigo antiatômico, Fisher. Você já desperdiçou muito tempo. Os óculos de visão térmica eram sua única chance. Missão terminada. 
Note_0024L=Os cartões memory stick não podem ser usados para inutilizar as portas bloqueadas com códigos. 
Speech_0025L=LAMBERT - Temos uma idéia para abrir as portas com código de acesso. Vá em frente, Grim. 
Speech_0026L=GRÍMSDÓTTIR - A temperatura média na embaixada pode ser fria o bastante como para indicar uma diferença de calor nos teclados.  
Speech_0027L=LAMBERT - Vale a pena tentar. Essas portas são nossa única chance. 
Note_0028L=Os óculos de visão térmica podem ser utilizados para reproduzir códigos baseados no calor residual deixado pelos dedos que utilizaram o teclado.
Speech_0029L=GRÍMSDÓTTIR - Utilize os óculos de visão térmica, Fisher. Eles vão fazer com que você veja códigos baseados no calor residual deixado pelos dedos que utilizaram o teclado.
Speech_0036L=LAMBERT - Meu Deus, Fisher! Você ficou louco? A missão acabou. 
Goal_0030L=Acesse os arquivos de comunicação de Feirong por meio do servidor da embaixada no porão.
Goal_0031L=Acesse os dados de Feirong no porão. 
Goal_0032L=A morte de Kong Feirong resultará no fracasso da missão. 
Speech_0001L=LAMBERT- Seremos rápidos, Fisher. Precisamos de provas de que Feirong representa uma facção dissidente contrária ao governo chinês. 
Speech_0003L=FISHER - Ainda não posso agir livremente na embaixada?
Speech_0004L=LAMBERT - De modo algum. Você está autorizado a usar força letal. Quinta Liberdade para todos, exceto para Feirong. Não podemos arriscar matá-lo antes de termos as provas. Chega de política, agora é guerra. 
Speech_0023L=LAMBERT - Fisher, você encontrará diversas portas fechadas protegidas e não podemos contar com os códigos obtidos. Você terá de improvisar. 

[P_4_3_1_DummyA]

[P_4_3_1_DummyB]

[P_4_3_1_DummyC]

[P_4_3_1_EntraceFight]

[P_4_3_1_GuardSleeping]

[P_4_3_1_HallTurretAttackA]
Speech_0001L=CHISOLD_A- ...he's panicking, I haven't seen him act like this before.
Speech_0002L=CHISOLD_B- He knows what he's doing.
Speech_0003L=CHISOLD_A- I don't know.  Since Nikoladze ran...
Speech_0004L=CHISOLD_B- We don't need Nikoladze, we've got the device.
Speech_0005L=CHISOLD_A- What about the Ark?
Speech_0006L=CHISOLD_B- We don't need it.  I'm sure Feirong has a plan.
Speech_0007L=CHISOLD_A- He's talking like a lunatic.
Speech_0008L=CHISOLD_27B- I'm sure there is a plan.

[P_4_3_1_InterceptedComms]
Speech_0001L=FEIRONG - Aqui é Kong Feirong. Transmita o alerta vermelho a todas as tropas. Repito: alerta vermelho. Nikoladze nos abandonou. Todos os homens em alerta. Quero aquele comboio pronto para partir. 
Speech_0002L=TECH08 - Coronel, limpamos o último memory stick. Agora vamos nos encarregar dos discos rígidos.

[P_4_3_1_MainHallRetinalScanner]
Speech_0001L=COLONEL_A- ...you should have an official order for this.
Speech_0002L=CHISOLD_A- There's no time.  I have to see the convoy before it leaves.
Speech_0003L=COLONEL_A- I understand, but this is the only time.
Speech_0004L=CHISOLD_A- Thank you.
Speech_0005L=COLONEL_A- You're welcome.

[P_4_3_1_MapStartGoals]
Goal_0001L=Acesse os arquivos de comunicação de Feirong por meio do servidor da embaixada no porão.
Goal_0002L=Acesse os dados de Feirong no porão. 
Goal_0003L=A morte de Kong Feirong resultará no fracasso da missão. 
Goal_0004L=A morte de Kong Feirong resultará no fracasso da missão. 
Goal_0005L=Entre na embaixada pelo último andar.
Goal_0006L=Entre na embaixada pelo último andar.

[P_4_3_1_ThermalKeypadA]
Speech_0001L=CORONEL52 - Zheng, Liang, saíremos logo. Transfiram sua patrulha para o corredor central. 
Speech_0002L=SOLDADO52 - Sim, senhor. 

[P_4_3_1_IntroCinematic]
Speech_0001L=COEN - Não podemos nos aproximar mais. Lambert não quer que assustemos Feirong. 
Speech_0002L=FISHER - Faremos com que funcione. 
Speech_0003L=COEN - Sem erros, Fisher. Não quero entrar em guerra. 
